
/* Class = "NSWindow"; title = "Λίστα εργασιών παρασκηνίου"; ObjectID = "7"; */
"7.title" = "Λίστα εργασιών παρασκηνίου";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "λίστα εργασιών"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "λίστα εργασιών";

/* Class = "NSTableColumn"; headerCell.title = "Πρώτο"; ObjectID = "32"; */
"32.headerCell.title" = "Πρώτο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "κλείσιμο με την ολοκλήρωση"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "κλείσιμο με την ολοκλήρωση";

/* Class = "NSButtonCell"; title = "Κλείσιμο όταν ολοκληρωθούν οι εργασίες"; ObjectID = "100035"; */
"100035.title" = "Κλείσιμο όταν ολοκληρωθούν οι εργασίες";
